{
  "INTELLIGENCE": "intelligence",
  "PHYSICAL": "physical strength",
  "bringLampToBeach": "Bring the lamp to the beach",
  "bringSkyrocketToBeach": "Bring the flare gun to the beach",
  "bringWoodToBeach": "Bring some wood to the beach",
  "climbTree": "Climb the tallest tree",
  "climbTreeFailResult": "You are trying to climb up a tree that feels like endless, your body is numb from exhaustion.\nGrasping onto the next branch, you are realized you can't hold on. Your fingers slipped off the branch, and you fall down.\nThe game is over.",
  "climbTreeSuccessResult": "You were able to climb to the top, you saw a boat docked near the neighboring island, this is your chance, you need to send a signal!\nYou also saw a small stash near the forest.",
  "createTorch": "Make a torch using a lamp and some wood",
  "createTorchResult": "You have successfully created a torch, wherever you go, you always have light",
  "fireSkyrocket": "Launch a flare",
  "fireSkyrocketResult": "You fired a flare gun.\nAfter a while, a boat is approaching to the island.\nCongratulations, you were able to escape!",
  "getAge": "How old are you? ",
  "getName": "What is your name? ",
  "getStrongAspect": "What is your strength? ",
  "goDeepIntoCave": "Go deep into the cave",
  "goDeepIntoCaveFailResult": "You are going further and further until you completely lose your way back, you got lost in the cave.\nThe game is over.",
  "goDeepIntoCaveSuccessResult": "You're going deeper and deeper until you find a small cove where a lifeboat is moored.\nCongratulations, you were able to escape!",
  "igniteSosSignal": "Ignite SOS signal using the lamp",
  "igniteSosSignalResult": "You have ignited the SOS signal, it can be seen from afar.\nAfter a while, a boat is approaching to the island.\nCongratulations, you were able to escape!",
  "intro": "You wake up on a stunningly beautiful beach, your feet are washed by the ocean.\nNearby, you can hear birds singing and the slight whisper of leaves.\nEnough for laying around and enjoying the moment, a chill thought reaches your mind: 'How did I get here?'\nAfter a short inspection of the surroundings, you realize you are on a small island with a little forest in the middle.\nLet's remember the basics: ",
  "makeSosSignal": "Make a SOS signal with the brought woods",
  "makeSosSignalResult": "You made an SOS signal, but that's probably not enough, you need to come up with something else.",
  "moveToBeach": "Head to the beach",
  "moveToBeachResult": "You came to the beach, it's very beautiful here, I wish I could spend some time by the ocean, but you have more important tasks, you need to survive.",
  "moveToCave": "Go to the cave",
  "moveToCaveResult": "You went into the cave, it's very dark here, but having got your eyes adjust to the lighted part, you noticed - there were definitely people here, somewhere near the cave entrance you can see signs of a broken oil lamp.",
  "moveToForest": "Go to the forest",
  "moveToForestResult": "You came to the forest, in the forest you see a lot of fallen trees, probably there was a hurricane recently, woods and branches are scattered everywhere.\nAll the trees are almost of the same height, but one tree stands way up high, wondering what you can see from it?",
  "moveToStash": "Go to the stash",
  "moveToStashResult": "You went to the stash, It's definitely quite old, but you must examine, maybe there is something valuable.",
  "walkAroundIsland": "Walk around the island",
  "walkAroundIslandResult": "Having walked around the island, you understand that it is even smaller than it seemed. Along the way you notice a cave, maybe there is something interesting in there.",
  "whatNext": "What's next?"
}
