{
  "INTELLIGENCE": "інтелект",
  "PHYSICAL": "фізична сила",
  "bringLampToBeach": "Принести лампу на пляж",
  "bringSkyrocketToBeach": "Принести сигнальну ракету на пляж",
  "bringWoodToBeach": "Принести дрова на пляж",
  "climbTree": "Залізти на найвище дерево",
  "climbTreeFailResult": "Ти лізеш на дерево, тобі здається, що воно безкінечне, все твоє тіло німіє від втоми.\nСхопившись за наступну гілку, ти розумієш, що не втримуєшся. Твої пальці зіскакують з гілки, і ти падаєш вниз.\nГра програна.",
  "climbTreeSuccessResult": "Тобі вдалося забратися на саму вершину, ти побачив, що біля сусіднього острова пришвартований човен, це твій шанс, треба подати якийсь сигнал!\nА ще ти побачив невеличкий сховок біля лісу.",
  "createTorch": "Створити факел, використовуючи лампу та деревину",
  "createTorchResult": "Тобі вдалося створити факел, тепер куди б ти не пішов, у тебе завжди є світло",
  "fireSkyrocket": "Зробити постріл сигнальною ракетою",
  "fireSkyrocketResult": "Ти зробив постріл з сигнальною ракетою.\nЧерез деякий час до острова підпливає човен.\nВітаємо, ти зміг врятуватися!",
  "getAge": "Скільки тобі років? ",
  "getName": "Як тебе звати? ",
  "getStrongAspect": "Яка в тебе сильна сторона? ",
  "goDeepIntoCave": "Піти вглиб печери",
  "goDeepIntoCaveFailResult": "Ти йдеш все далі і далі, поки повністю не втрачаєш шлях назад, ти заблукав у печері.\nГра програна.",
  "goDeepIntoCaveSuccessResult": "Ти йдеш все далі і далі, поки не знаходиш маленьку бухту, де пришвартований рятувальний човен.\nВітаємо, ти зміг врятуватися!",
  "igniteSosSignal": "Підпалити сигнал СОС за допомогою лампи",
  "igniteSosSignalResult": "Ти підпалив сигнал СОС, тепер його видно здалеку.\nЧерез деякий час до острова підпливає човен.\nВітаємо, ти зміг врятуватися!",
  "intro": "Ти прокидаєшся на неймовірно гарному пляжі, твої ноги омиває океан.\nДесь поруч чути спів птахів і легенький шепіт листя.\nТрохи полежавши, насолоджуючись моментом, до тебе приходить неприємна думка: 'Як я тут опинився/лася?'\nПісля недовгого огляду оточення ти розумієш, що знаходишся на невеличкому острові з маленьким лісом посередині.\nДалі треба згадати основне: ",
  "makeSosSignal": "Зробити сигнал СОС із принесених дров",
  "makeSosSignalResult": "Ти зробив сигнал СОС, але цього мабуть замало, треба придумати щось ще.",
  "moveToBeach": "Піти на пляж",
  "moveToBeachResult": "Ти прийшов на пляж, тут дуже гарно, хотілося б трохи відпочити біля океану, але в тебе є важливіші справи, треба вижити.",
  "moveToCave": "Піти в печеру",
  "moveToCaveResult": "Ти прийшов у печеру, тут дуже темно, але роздивившись ще освітлену частину, ти помічаєш - тут точно були люди, десь біля входу в печеру видно сліди розбитої масляної лампи.",
  "moveToForest": "Піти в ліс",
  "moveToForestResult": "Ти прийшов у ліс, в лісі ти бачиш багато повалених дерев, скоріш за все тут нещодавно пройшов ураган, дрова та гілки розкидані всюди.\nВсі дерева майже однієї висоти, але одне дерево виривається далеко вгору, цікаво, що з нього видно?",
  "moveToStash": "Піти в сховок",
  "moveToStashResult": "Ти прийшов до сховку, йому явно багато років, але треба придивитися, раптом є щось цінне.",
  "walkAroundIsland": "Обійти острів по колу",
  "walkAroundIslandResult": "Обійшовши острів, ти розумієш, що він ще менший, ніж здавалося. По дорозі ти помічаєш печеру, можливо там є щось цікаве.",
  "whatNext": "Що робити далі?"
}
